Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Deletes every wallet, every encrypted seed, every cached balance, every preference. This cannot be undone — back up any recovery phrases first.
af: Vee elke beursie, elke geënkripteerde saad, elke gekasde saldo en elke voorkeur uit. Dit kan nie ongedaan gemaak word nie — maak eers 'n rugsteun van enige herstelfrases.
ar: يحذف كل محفظة وكل بذرة مشفّرة وكل رصيد مخزّن مؤقتًا وكل تفضيل. لا يمكن التراجع عن هذا — احتفظ بنسخ احتياطية من عبارات الاسترداد أولًا.
bg: Изтрива всеки портфейл, всяко криптирано семе, всеки кеширан баланс и всяка настройка. Това не може да бъде отменено — първо архивирайте всички фрази за възстановяване.
bn: প্রতিটি ওয়ালেট, প্রতিটি এনক্রিপ্টেড সিড, প্রতিটি ক্যাশড ব্যালেন্স এবং প্রতিটি পছন্দ মুছে ফেলে। এটি পূর্বাবস্থায় ফেরানো যাবে না — আগে আপনার রিকভারি ফ্রেজ ব্যাকআপ করুন।
ca: Esborra cada cartera, cada llavor xifrada, cada saldo en memòria cau i cada preferència. No es pot desfer — fes primer còpia de seguretat de totes les frases de recuperació.
cs: Smaže každou peněženku, každý šifrovaný seed, každý zůstatek v mezipaměti a každé nastavení. Toto nelze vrátit — nejdříve zálohujte všechny obnovovací fráze.
da: Sletter alle tegnebøger, alle krypterede seeds, alle cachelagrede saldi og alle indstillinger. Dette kan ikke fortrydes — sikkerhedskopier alle gendannelsesfraser først.
de: Löscht jede Wallet, jedes verschlüsselte Seed, jeden zwischengespeicherten Kontostand und jede Einstellung. Dies kann nicht rückgängig gemacht werden — sichern Sie zuerst alle Wiederherstellungs-Phrasen.
el: Διαγράφει κάθε πορτοφόλι, κάθε κρυπτογραφημένο σπόρο, κάθε αποθηκευμένο υπόλοιπο και κάθε προτίμηση. Δεν μπορεί να αναιρεθεί — δημιουργήστε πρώτα αντίγραφα ασφαλείας κάθε φράσης ανάκτησης.
es: Elimina cada wallet, cada semilla cifrada, cada saldo en caché y cada preferencia. Esto no se puede deshacer — antes haz copia de tus frases de recuperación.
et: Kustutab iga rahakoti, iga krüpteeritud seemne, iga vahemällu salvestatud saldo ja iga eelistuse. Seda ei saa tagasi võtta — varunda kõik taastefraasid esmalt.
fa: هر کیف پول، هر بذر رمزنگاری‌شده، هر موجودی کش‌شده و هر تنظیم را پاک می‌کند. این کار قابل بازگشت نیست — ابتدا از همهٔ عبارات بازیابی پشتیبان بگیرید.
fi: Poistaa jokaisen lompakon, jokaisen salatun siemenen, jokaisen välimuistissa olevan saldon ja jokaisen asetuksen. Tätä ei voi peruuttaa — varmuuskopioi ensin kaikki palautuslauseesi.
fil: Tinatanggal nito ang bawat wallet, bawat naka-encrypt na seed, bawat naka-cache na balanse, at bawat preference. Hindi ito maaaring bawiin — i-back up muna ang lahat ng recovery phrases.
fr: Supprime chaque portefeuille, chaque graine chiffrée, chaque solde mis en cache, chaque préférence. Cela ne peut pas être annulé — sauvegardez d'abord toutes les phrases de récupération.
he: מוחק כל ארנק, כל זרע מוצפן, כל יתרה מהמטמון וכל העדפה. אי אפשר לבטל פעולה זו — גבה תחילה את כל ביטויי השחזור.
hi: हर वॉलेट, हर एन्क्रिप्टेड सीड, हर कैश्ड बैलेंस और हर सेटिंग मिटा देता है। यह वापस नहीं की जा सकती — पहले अपनी रिकवरी फ़्रेज़ का बैकअप लें।
hr: Briše svaki novčanik, svako šifrirano sjeme, svako predmemorirano stanje i svaku postavku. Ovo se ne može poništiti — najprije sigurnosno kopirajte sve fraze za oporavak.
hu: Töröl minden tárcát, minden titkosított seedet, minden gyorsítótárazott egyenleget és minden beállítást. Ezt nem lehet visszavonni — előbb mentse el az összes helyreállítási mondatot.
id: Menghapus setiap dompet, setiap seed terenkripsi, setiap saldo cache, dan setiap preferensi. Tindakan ini tidak dapat dibatalkan — cadangkan dahulu semua frasa pemulihan.
is: Eyðir hverju veski, hverri dulkóðaðri fræ-setningu, hverri stöðu í skyndiminni og hverri stillingu. Þessu er ekki hægt að snúa við — taktu öryggisafrit af öllum endurheimtarsetningum fyrst.
it: Elimina ogni portafoglio, ogni seed cifrato, ogni saldo memorizzato, ogni preferenza. Questa operazione non è reversibile — esegui prima il backup di tutte le frasi di recupero.
ja: すべてのウォレット、暗号化されたシード、キャッシュされた残高、設定を削除します。この操作は取り消せません — 先にすべてのリカバリーフレーズをバックアップしてください。
ko: 모든 지갑, 모든 암호화된 시드, 모든 캐시 잔액, 모든 환경설정을 삭제합니다. 되돌릴 수 없습니다 — 복구 구문이 있다면 먼저 백업하세요.
lt: Ištrina kiekvieną piniginę, kiekvieną užšifruotą sėklą, kiekvieną talpykloje saugomą likutį ir kiekvieną nuostatą. To negalima atšaukti — pirmiausia padarykite visų atkūrimo frazių atsargines kopijas.
lv: Dzēš katru maku, katru šifrēto sēklu, katru kešatmiņā saglabāto atlikumu un katru iestatījumu. To nevar atsaukt — vispirms dublējiet visas atkopšanas frāzes.
ml: ഓരോ വാലറ്റും, ഓരോ എൻക്രിപ്റ്റ് ചെയ്ത സീഡും, ഓരോ കാഷ് ചെയ്ത ബാലൻസും, ഓരോ പ്രിഫറൻസും ഇല്ലാതാക്കുന്നു. ഇത് പിന്നോട്ടാക്കാനാവില്ല — ഏതെങ്കിലും വീണ്ടെടുക്കൽ വാചകങ്ങൾ ആദ്യം ബാക്കപ്പ് ചെയ്യുക.
mr: प्रत्येक वॉलेट, प्रत्येक एन्क्रिप्टेड बीज, प्रत्येक कॅशे केलेली शिल्लक आणि प्रत्येक प्राधान्य हटवते. हे पूर्ववत करता येणार नाही — आधी कोणत्याही रिकव्हरी वाक्यरचनांचा बॅकअप घ्या.
ms: Memadam setiap dompet, setiap benih tersulit, setiap baki cache, dan setiap keutamaan. Tindakan ini tidak boleh diundurkan — sandarkan dahulu mana-mana frasa pemulihan.
nb: Sletter hver lommebok, hver kryptert seed, hvert bufret saldo og hver innstilling. Dette kan ikke angres — sikkerhetskopier alle gjenopprettingsfrasene først.
nl: Verwijdert elke portemonnee, elke versleutelde seed, elk gecachet saldo en elke voorkeur. Dit kan niet ongedaan worden gemaakt — maak eerst een back-up van eventuele herstelzinnen.
pa: ਹਰ ਵਾਲਿਟ, ਹਰ ਏਨਕ੍ਰਿਪਟਡ ਸੀਡ, ਹਰ ਕੈਸ਼ ਕੀਤਾ ਬੈਲੰਸ ਅਤੇ ਹਰ ਤਰਜੀਹ ਮਿਟਾਉਂਦਾ ਹੈ। ਇਹ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਜਾ ਸਕਦਾ — ਪਹਿਲਾਂ ਕੋਈ ਵੀ ਰਿਕਵਰੀ ਵਾਕ ਬੈਕਅੱਪ ਕਰੋ।
pl: Usuwa każdy portfel, każdy zaszyfrowany seed, każde buforowane saldo i każde ustawienie. Tej operacji nie można cofnąć — najpierw utwórz kopię zapasową wszystkich fraz odzyskiwania.
pt_br: Apaga todas as carteiras, todas as seeds criptografadas, todos os saldos em cache e todas as preferências. Isso não pode ser desfeito — faça backup de suas frases de recuperação antes.
ro: Șterge fiecare portofel, fiecare seed criptat, fiecare sold din cache și fiecare preferință. Acțiunea nu poate fi anulată — faceți mai întâi copie de rezervă pentru toate frazele de recuperare.
ru: Удаляет каждый кошелёк, каждое зашифрованное семя, каждый кэш баланса и каждую настройку. Отменить нельзя — сначала сохраните все фразы восстановления.
sk: Odstráni každú peněženku, každý šifrovaný seed, každý uložený zostatok a každú predvoľbu. Toto nie je možné vrátiť späť — najprv zálohujte všetky frázy na obnovenie.
sl: Izbriše vsako denarnico, vsako šifrirano seme, vsako predpomnjeno stanje in vsako nastavitev. Tega ni mogoče razveljaviti — najprej naredite varnostne kopije vseh obnovitvenih fraz.
sr: Брише сваки новчаник, свако шифровано семе, свако кеширано стање и сваку поставку. Ово се не може поништити — прво направите резервне копије свих фраза за опоравак.
sv: Raderar varje plånbok, varje krypterad seed, varje cachat saldo och varje inställning. Detta kan inte ångras — säkerhetskopiera först alla återställningsfraser.
sw: Inafuta kila pochi, kila mbegu iliyofichwa, kila salio la cache, na kila upendeleo. Hili haliwezi kutendulewa — hifadhi nakala ya vifungu vyote vya kurejesha kwanza.
ta: ஒவ்வொரு வாலட், ஒவ்வொரு குறியாக்கப்பட்ட விதை, ஒவ்வொரு கேச் செய்யப்பட்ட இருப்பு மற்றும் ஒவ்வொரு விருப்பத்தையும் நீக்குகிறது. இதை மீட்டெடுக்க முடியாது — முதலில் எந்த மீட்டெடுப்பு சொற்றொடரையும் காப்பகப்படுத்தவும்.
te: ప్రతి వాలెట్, ప్రతి ఎన్‌క్రిప్ట్ చేయబడిన సీడ్, ప్రతి కాష్ చేయబడిన బ్యాలెన్స్, ప్రతి ప్రాధాన్యతను తొలగిస్తుంది. దీనిని తిరిగి తీసుకోలేరు — ముందుగా ఏదైనా రికవరీ పదబంధాలను బ్యాకప్ చేయండి.
th: ลบกระเป๋าสตางค์ทุกใบ ทุก seed ที่เข้ารหัสไว้ ทุกยอดเงินในแคช และทุกการตั้งค่า การกระทำนี้ย้อนกลับไม่ได้ — สำรองวลีกู้คืนทั้งหมดก่อน
tr: Her cüzdanı, her şifreli tohum kelimeyi, her önbelleğe alınmış bakiyeyi ve her tercihi siler. Bu işlem geri alınamaz — önce tüm kurtarma ifadelerinizi yedekleyin.
uk: Видаляє кожен гаманець, кожне зашифроване сід, кожен кешований баланс і кожне налаштування. Скасувати неможливо — спочатку зробіть резервні копії всіх фраз відновлення.
ur: ہر والٹ، ہر خفیہ شدہ سیڈ، ہر کیشڈ بیلنس اور ہر ترجیح کو حذف کرتا ہے۔ اسے واپس نہیں کیا جا سکتا — پہلے کسی بھی ریکوری فقرے کا بیک اپ ضرور لیں۔
vi: Xoá mọi ví, mọi seed đã mã hoá, mọi số dư đã lưu vào bộ nhớ đệm, mọi tuỳ chọn. Không thể hoàn tác — hãy sao lưu mọi cụm từ khôi phục trước.
zh_hans: 删除每个钱包、每个加密的种子、每条缓存的余额和每项偏好设置。此操作无法撤销 — 请先备份所有助记词。
zh_hant: 刪除每個錢包、每個加密的種子、每筆快取的餘額和每項偏好設定。此操作無法復原 — 請先備份所有助記詞。

source: Deleting this wallet removes it from this iPhone and erases its encrypted seed from Keychain. Your recovery phrase, if you wrote it down, is still yours — you can restore the wallet later by importing it.
af: Om hierdie beursie te verwyder, haal dit van hierdie iPhone af en wis sy geënkripteerde saad uit Keychain. Jou herstelfrase, as jy dit neergeskryf het, behoort steeds aan jou — jy kan die beursie later herstel deur dit in te voer.
ar: يؤدي حذف هذه المحفظة إلى إزالتها من iPhone هذا ومسح بذرتها المشفّرة من Keychain. وعبارة الاسترداد، إن كنت قد دوّنتها، فهي ما زالت ملكك — يمكنك استعادة المحفظة لاحقًا باستيرادها.
bg: Изтриването на този портфейл го премахва от този iPhone и изтрива криптираното семе от Keychain. Фразата за възстановяване, ако сте я записали, остава ваша — можете да възстановите портфейла по-късно, като го импортирате.
bn: এই ওয়ালেট মুছলে এটি এই iPhone থেকে সরে যাবে এবং Keychain থেকে এর এনক্রিপ্টেড সিড মুছে যাবে। যদি আপনি রিকভারি ফ্রেজ লিখে রেখেছেন, সেটি এখনও আপনারই — পরে ইম্পোর্ট করে ওয়ালেট পুনরুদ্ধার করতে পারবেন।
ca: Eliminar aquesta cartera la treu d'aquest iPhone i esborra la seva llavor xifrada del Keychain. La teva frase de recuperació, si la vas apuntar, segueix sent teva — pots restaurar la cartera més tard important-la.
cs: Smazání této peněženky ji odstraní z tohoto iPhonu a vymaže její šifrovaný seed z Keychainu. Vaše obnovovací fráze, pokud jste si ji zapsali, zůstává vaše — peněženku můžete obnovit později importem.
da: Sletning af denne tegnebog fjerner den fra denne iPhone og sletter dens krypterede seed fra Keychain. Din gendannelsesfrase, hvis du har skrevet den ned, er stadig din — du kan senere gendanne tegnebogen ved at importere den.
de: Das Löschen dieser Wallet entfernt sie von diesem iPhone und löscht ihr verschlüsseltes Seed aus dem Keychain. Ihre Wiederherstellungs-Phrase gehört Ihnen weiterhin, falls Sie sie notiert haben — Sie können die Wallet später durch Import wiederherstellen.
el: Η διαγραφή αυτού του πορτοφολιού το αφαιρεί από αυτό το iPhone και διαγράφει τον κρυπτογραφημένο σπόρο του από το Keychain. Η φράση ανάκτησης, αν την έχετε σημειώσει, παραμένει δική σας — μπορείτε να επαναφέρετε το πορτοφόλι αργότερα εισάγοντάς το.
es: Eliminar este wallet lo retira de este iPhone y borra su semilla cifrada del Keychain. Tu frase de recuperación, si la anotaste, sigue siendo tuya — podrás restaurar el wallet más adelante importándolo.
et: Selle rahakoti kustutamine eemaldab selle iPhone'ist ja kustutab krüpteeritud seemne Keychain'ist. Sinu taastefraas, kui kirjutasid selle üles, on endiselt sinu — saad rahakoti hiljem importides taastada.
fa: حذف این کیف پول، آن را از این iPhone برمی‌دارد و بذر رمزنگاری‌شدهٔ آن را از Keychain پاک می‌کند. عبارت بازیابی، اگر آن را نوشته باشید، همچنان متعلق به شماست — می‌توانید بعداً کیف پول را با وارد کردن آن بازیابی کنید.
fi: Lompakon poistaminen poistaa sen tästä iPhonesta ja pyyhkii sen salatun siemenen Keychainista. Palautuslauseesi, jos kirjoitit sen ylös, on edelleen sinun — voit palauttaa lompakon myöhemmin tuomalla sen.
fil: Ang pagtanggal ng wallet na ito ay nag-aalis nito mula sa iPhone na ito at binubura ang naka-encrypt na seed nito mula sa Keychain. Sa iyo pa rin ang recovery phrase, kung naisulat mo ito — maibabalik mo pa ang wallet sa pamamagitan ng pag-import.
fr: La suppression de ce portefeuille le retire de cet iPhone et efface sa graine chiffrée du Keychain. Votre phrase de récupération, si vous l'avez notée, vous appartient toujours — vous pouvez restaurer le portefeuille plus tard en l'important.
he: מחיקת ארנק זה תסיר אותו מ-iPhone זה ותמחק את הזרע המוצפן שלו מ-Keychain. ביטוי השחזור שלך, אם רשמת אותו, עדיין שלך — תוכל לשחזר את הארנק מאוחר יותר על ידי ייבוא.
hi: इस वॉलेट को हटाने पर वह इस iPhone से चला जाएगा और इसका एन्क्रिप्टेड सीड Keychain से मिट जाएगा। अगर आपने रिकवरी फ़्रेज़ लिखी है, तो वह अब भी आपकी है — आप बाद में इम्पोर्ट करके वॉलेट रिस्टोर कर सकते हैं।
hr: Brisanje ovog novčanika uklanja ga s ovog iPhonea i briše njegovo šifrirano sjeme iz Keychaina. Vaša fraza za oporavak, ako ste je zapisali, i dalje je vaša — novčanik možete kasnije vratiti uvozom.
hu: A tárca törlése eltávolítja az iPhone-ról, és törli a titkosított seedjét a Keychainből. A helyreállítási mondata, ha leírta, továbbra is az Öné — később importálással visszaállíthatja a tárcát.
id: Menghapus dompet ini akan menghilangkannya dari iPhone ini dan menghapus seed terenkripsinya dari Keychain. Frasa pemulihan Anda, jika Anda mencatatnya, tetap milik Anda — Anda dapat memulihkan dompet nanti dengan mengimpornya.
is: Að eyða þessu veski fjarlægir það úr þessum iPhone og eyðir dulkóðaðri fræ-setningu úr Keychain. Endurheimtarsetningin þín, ef þú skrifaðir hana niður, er enn þín — þú getur endurheimt veskið síðar með innflutningi.
it: Eliminando questo portafoglio lo rimuoverai da questo iPhone e il suo seed cifrato verrà cancellato dal Keychain. La tua frase di recupero, se l'hai annotata, resta tua — potrai ripristinare il portafoglio in seguito importandola.
ja: このウォレットを削除すると、この iPhone から取り除かれ、暗号化されたシードも Keychain から消去されます。リカバリーフレーズを書き留めていれば、それは引き続きあなたのものです — 後でインポートしてウォレットを復元できます。
ko: 이 지갑을 삭제하면 이 iPhone에서 제거되고 Keychain의 암호화된 시드가 지워집니다. 적어 두신 복구 구문은 여전히 당신의 것입니다 — 나중에 가져오기로 지갑을 복원할 수 있습니다.
lt: Šios piniginės ištrynimas pašalina ją iš šio „iPhone“ ir ištrina jos užšifruotą sėklą iš „Keychain“. Jūsų atkūrimo frazė, jei užsirašėte, vis dar jūsų — vėliau galite atkurti piniginę importuodami.
lv: Šī maka dzēšana noņem to no šī iPhone un izdzēš tā šifrēto sēklu no Keychain. Jūsu atkopšanas frāze, ja to pierakstījāt, joprojām ir jūsu — vēlāk varat atjaunot maku, to importējot.
ml: ഈ വാലറ്റ് ഇല്ലാതാക്കുന്നത് അതിനെ ഈ iPhone-ൽ നിന്ന് നീക്കം ചെയ്യുകയും അതിന്റെ എൻക്രിപ്റ്റ് ചെയ്ത സീഡ് Keychain-ൽ നിന്ന് മായ്‌ക്കുകയും ചെയ്യും. എഴുതിയിട്ടുണ്ടെങ്കിൽ നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാചകം ഇപ്പോഴും നിങ്ങളുടേതാണ് — പിന്നീട് ഇറക്കുമതി ചെയ്ത് വാലറ്റ് വീണ്ടെടുക്കാം.
mr: हे वॉलेट हटवल्याने ते या iPhone वरून काढून टाकले जाते आणि त्याचे एन्क्रिप्टेड बीज Keychain मधून पुसले जाते. तुम्ही लिहून ठेवली असेल तर तुमची रिकव्हरी वाक्यरचना अजूनही तुमचीच आहे — तुम्ही नंतर ती आयात करून वॉलेट पुनर्संचयित करू शकता.
ms: Memadam dompet ini akan mengeluarkannya dari iPhone ini dan memadam benih tersulitnya dari Keychain. Frasa pemulihan anda, jika anda mencatatnya, masih milik anda — anda boleh memulihkan dompet kemudian dengan mengimportnya.
nb: Sletting av denne lommeboken fjerner den fra denne iPhonen og sletter den krypterte seeden fra Keychain. Gjenopprettingsfrasen din, hvis du har skrevet den ned, er fortsatt din — du kan gjenopprette lommeboken senere ved å importere den.
nl: Het verwijderen van deze portemonnee verwijdert hem van deze iPhone en wist de versleutelde seed uit de Keychain. Je herstelzin, als je hem hebt opgeschreven, is nog steeds van jou — je kunt de portemonnee later herstellen door hem te importeren.
pa: ਇਸ ਵਾਲਿਟ ਨੂੰ ਮਿਟਾਉਣ ਨਾਲ ਇਹ ਇਸ iPhone ਤੋਂ ਹਟ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਸਦਾ ਏਨਕ੍ਰਿਪਟਡ ਸੀਡ Keychain ਤੋਂ ਮਿਟ ਜਾਂਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਲਿਖ ਰੱਖਿਆ ਹੈ, ਤੁਹਾਡੀ ਰਿਕਵਰੀ ਵਾਕ ਅਜੇ ਵੀ ਤੁਹਾਡੀ ਹੈ — ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਆਯਾਤ ਕਰ ਕੇ ਵਾਲਿਟ ਮੁੜ-ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ।
pl: Usunięcie tego portfela usuwa go z tego iPhone’a i wymazuje jego zaszyfrowany seed z Keychain. Twoja fraza odzyskiwania, jeśli ją zapisałeś, nadal należy do Ciebie — możesz później przywrócić portfel przez import.
pt_br: Excluir esta carteira a remove deste iPhone e apaga sua seed criptografada do Keychain. Sua frase de recuperação, se foi anotada, continua sua — você poderá restaurar a carteira mais tarde importando-a.
ro: Ștergerea acestui portofel îl elimină de pe acest iPhone și șterge seedul criptat din Keychain. Fraza de recuperare, dacă ați notat-o, rămâne a dumneavoastră — puteți restabili portofelul mai târziu importând-o.
ru: Удаление этого кошелька убирает его из iPhone и стирает зашифрованное семя из Keychain. Если вы записали фразу восстановления, она остаётся у вас — кошелёк можно восстановить позже через импорт.
sk: Odstránenie tejto peňaženky ju odstráni z tohto iPhonu a vymaže jej šifrovaný seed z Keychainu. Vaša fráza na obnovenie, ak ste si ju zapísali, zostáva vaša — peňaženku môžete neskôr obnoviť importom.
sl: Izbris te denarnice jo odstrani s tega iPhona in izbriše njeno šifrirano seme iz Keychaina. Vaša obnovitvena fraza, če ste jo zapisali, je še vedno vaša — denarnico lahko kasneje obnovite z uvozom.
sr: Брисање овог новчаника уклања га са овог iPhone-а и брише његово шифровано семе из Keychain-а. Ваша фраза за опоравак, ако сте је записали, и даље је ваша — новчаник касније можете обновити увозом.
sv: Att radera denna plånbok tar bort den från denna iPhone och raderar dess krypterade seed från Keychain. Din återställningsfras, om du har skrivit ner den, är fortfarande din — du kan återställa plånboken senare genom att importera den.
sw: Kufuta pochi hii kunaitoa kwenye iPhone hii na kufuta mbegu yake iliyofichwa kutoka kwenye Keychain. Kifungu chako cha kurejesha, ikiwa uliandika, bado ni chako — unaweza kurejesha pochi baadaye kwa kuingiza.
ta: இந்த வாலட்டை நீக்குவது அதை இந்த iPhone-லிருந்து அகற்றி அதன் குறியாக்கப்பட்ட விதையை Keychain-லிருந்து அழிக்கிறது. நீங்கள் எழுதி வைத்திருந்தால், உங்கள் மீட்டெடுப்பு சொற்றொடர் இன்னும் உங்களுடையதே — பின்னர் அதை இறக்குமதி செய்து வாலட்டை மீட்டெடுக்கலாம்.
te: ఈ వాలెట్‌ను తొలగించడం దీనిని ఈ iPhone నుండి తీసివేస్తుంది మరియు దాని ఎన్‌క్రిప్ట్ చేయబడిన సీడ్‌ను Keychain నుండి తొలగిస్తుంది. మీరు రాసుకుని ఉంటే, మీ రికవరీ పదబంధం ఇప్పటికీ మీదే — తర్వాత దానిని దిగుమతి చేసి వాలెట్‌ను పునరుద్ధరించవచ్చు.
th: การลบกระเป๋าสตางค์นี้จะนำออกจาก iPhone นี้และลบ seed ที่เข้ารหัสไว้ออกจาก Keychain วลีกู้คืนของคุณ หากคุณจดไว้แล้ว ยังเป็นของคุณ — คุณสามารถนำเข้ากระเป๋าสตางค์กลับมาภายหลังได้
tr: Bu cüzdanı silmek, onu bu iPhone'dan kaldırır ve şifreli tohum kelimesini Keychain'den siler. Yazıya geçirdiyseniz kurtarma ifadeniz hâlâ size aittir — cüzdanı daha sonra içe aktararak geri yükleyebilirsiniz.
uk: Видалення цього гаманця прибирає його з iPhone і стирає зашифроване сід з Keychain. Якщо ви записали фразу відновлення, вона залишається у вас — гаманець можна відновити пізніше імпортом.
ur: اس والٹ کو حذف کرنا اسے اس iPhone سے ہٹا دیتا ہے اور Keychain سے اس کا خفیہ شدہ سیڈ مٹا دیتا ہے۔ اگر آپ نے اپنا ریکوری فقرہ لکھ رکھا ہے، تو وہ اب بھی آپ کا ہے — آپ بعد میں اسے درآمد کر کے والٹ بحال کر سکتے ہیں۔
vi: Xoá ví này sẽ loại bỏ nó khỏi chiếc iPhone này và xoá seed đã mã hoá khỏi Keychain. Cụm từ khôi phục, nếu bạn đã ghi lại, vẫn thuộc về bạn — bạn có thể khôi phục ví sau bằng cách nhập lại.
zh_hans: 删除此钱包会将其从此 iPhone 移除,并从 Keychain 中抹去其加密的种子。如果你抄写过助记词,它依然属于你 — 你以后可以通过导入来恢复钱包。
zh_hant: 刪除此錢包會將其從此 iPhone 移除,並從 Keychain 中抹去其加密的種子。如果你抄寫過助記詞,它依然屬於你 — 你日後可以透過匯入還原錢包。

source: Derivation pending
af: Afleiding hangend
ar: الاشتقاق قيد الانتظار
bg: Изчаква извличане
bn: ডেরিভেশন বাকি
ca: Derivació pendent
cs: Odvození čeká
da: Afledning afventer
de: Ableitung ausstehend
el: Εκκρεμεί παράγωγη
es: Derivación pendiente
et: Tuletamine ootel
fa: در انتظار استخراج
fi: Johdos odottaa
fil: Naghihintay ng derivation
fr: Dérivation en attente
he: גזירה ממתינה
hi: व्युत्पन्न होना बाकी
hr: Izvođenje na čekanju
hu: Származtatás folyamatban
id: Derivasi menunggu
is: Bíður útleiðslu
it: Derivazione in corso
ja: 派生処理中
ko: 파생 대기 중
lt: Laukiama išvedimo
lv: Gaida atvasināšanu
ml: ഉത്ഭവം നടന്നുകൊണ്ടിരിക്കുന്നു
mr: व्युत्पादन प्रलंबित
ms: Penurunan menunggu
nb: Avledning venter
nl: Afleiding in behandeling
pa: ਨਿਕਾਸ ਬਕਾਇਆ
pl: Wyprowadzanie w toku
pt_br: Derivação pendente
ro: Derivare în așteptare
ru: Деривация ожидается
sk: Odvodenie čaká
sl: Izpeljava v teku
sr: Извођење на чекању
sv: Härledning väntar
sw: Inasubiri uzalishaji
ta: பெறுதல் நிலுவையில்
te: ఉత్పన్నం పెండింగ్‌లో ఉంది
th: รอการสร้างที่อยู่
tr: Türetme bekleniyor
uk: Деривація очікується
ur: اخذ زیر التواء
vi: Đang chờ dẫn xuất
zh_hans: 派生进行中
zh_hant: 派生進行中

source: Deriving your account…
af: Lei jou rekening af…
ar: جارٍ اشتقاق حسابك…
bg: Извличане на акаунта ви…
bn: আপনার অ্যাকাউন্ট তৈরি করা হচ্ছে…
ca: S'està derivant el teu compte…
cs: Odvozuje se váš účet…
da: Udleder din konto…
de: Dein Konto wird abgeleitet…
el: Παραγωγή του λογαριασμού σας…
es: Derivando tu cuenta…
et: Teie konto tuletamine…
fa: در حال استخراج حساب شما…
fi: Johdetaan tiliäsi…
fil: Dini-derive ang iyong account…
fr: Dérivation de votre compte…
he: גוזר את החשבון שלך…
hi: आपका अकाउंट निकाला जा रहा है…
hr: Izvođenje vašeg računa…
hu: Fiókod származtatása…
id: Menurunkan akun Anda…
is: Leiðir út reikninginn þinn…
it: Derivazione del tuo account…
ja: アカウントを生成中…
ko: 계정 파생 중…
lt: Išvedama jūsų paskyra…
lv: Atvasina jūsu kontu…
ml: നിങ്ങളുടെ അക്കൗണ്ട് ഉരുത്തിരിക്കുന്നു…
mr: तुमचे खाते तयार करत आहे…
ms: Menerbitkan akaun anda…
nb: Utleder kontoen din…
nl: Je account afleiden…
pa: ਤੁਹਾਡਾ ਖਾਤਾ ਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ…
pl: Tworzenie Twojego konta…
pt_br: Derivando sua conta…
ro: Se derivă contul tău…
ru: Создание вашего счёта…
sk: Odvodzovanie vášho účtu…
sl: Izpeljevanje vašega računa…
sr: Izvođenje vašeg naloga…
sv: Härleder ditt konto…
sw: Inatoa akaunti yako…
ta: உங்கள் கணக்கைப் பெறுகிறது…
te: మీ ఖాతాను పొందుతోంది…
th: กำลังสร้างบัญชีของคุณ…
tr: Hesabınız türetiliyor…
uk: Створення вашого рахунку…
ur: آپ کا اکاؤنٹ اخذ ہو رہا ہے…
vi: Đang dẫn xuất tài khoản của bạn…
zh_hans: 正在派生你的账户…
zh_hant: 正在衍生你的帳戶…

source: Descending
af: Dalend
ar: تنازلي
bg: Низходящо
bn: অধঃক্রম
ca: Descendent
cs: Sestupně
da: Faldende
de: Absteigend
el: Φθίνουσα
es: Descendente
et: Kahanev
fa: نزولی
fi: Laskeva
fil: Pababa
fr: Décroissant
he: יורד
hi: अवरोही
hr: Silazno
hu: Csökkenő
id: Menurun
is: Lækkandi
it: Decrescente
ja: 降順
ko: 내림차순
lt: Mažėjantis
lv: Dilstoši
ml: അവരോഹണം
mr: उतरता
ms: Menurun
nb: Synkende
nl: Aflopend
pa: ਉਤਰਦਾ
pl: Malejąco
pt_br: Decrescente
ro: Descrescător
ru: По убыванию
sk: Zostupne
sl: Padajoče
sr: Опадајуће
sv: Fallande
sw: Kushuka
ta: இறங்குவரிசை
te: అవరోహణ
th: เรียงจากมากไปน้อย
tr: Azalan
uk: За спаданням
ur: نزولی
vi: Giảm dần
zh_hans: 降序
zh_hant: 遞減

source: Destination tag
af: Bestemmingsetiket
ar: وسم الوجهة
bg: Таг на местоназначение
bn: গন্তব্য ট্যাগ
ca: Etiqueta de destinació
cs: Cílová značka
da: Destinationstag
de: Ziel-Tag
el: Ετικέτα προορισμού
es: Etiqueta de destino
et: Sihtkohamärgend
fa: برچسب مقصد
fi: Kohdetunniste
fr: Étiquette de destination
he: תג יעד
hi: डेस्टिनेशन टैग
hr: Odredišna oznaka
hu: Célcímke
id: Tag tujuan
is: Áfangamerki
ja: 宛先タグ
ko: 목적지 태그
lt: Paskirties žyma
lv: Galamērķa birka
ml: ലക്ഷ്യസ്ഥാന ടാഗ്
mr: गंतव्य टॅग
ms: Tag destinasi
nb: Destinasjonstagg
nl: Bestemmingstag
pa: ਮੰਜ਼ਿਲ ਟੈਗ
pl: Znacznik docelowy
pt_br: Tag de destino
ro: Etichetă de destinație
ru: Тег назначения
sk: Cieľová značka
sl: Ciljna oznaka
sr: Odredišna oznaka
sv: Destinationstagg
sw: Lebo ya kufikishia
ta: இலக்கு டேக்
te: గమ్యస్థాన ట్యాగ్
th: แท็กปลายทาง
tr: Hedef etiketi
uk: Тег призначення
ur: منزل ٹیگ
vi: Thẻ đích (destination tag)
zh_hans: 目标标签
zh_hant: 目標標籤
